export const data = {
  line: {
    labels: ["Январь", "Февраль", "Март", "Апрель", "Май", "Июнь", "Июль", "Август", "Сентябрь", "Октябрь", "Ноябрь", "Декабрь"],
    datasets: [
      {
        label: "Заболевания",
        data: [1132, 1117, 615, 534, 280, 1132, 1117, 615, 534, 280, 121, 93],
        backgroundColor: "rgba(255, 106, 0, 0.6)",
      },
	  {
        label: "Смерти",
        data: [113, 111, 61, 53, 28, 113, 111, 61, 53, 28, 12, 9],
        backgroundColor: "rgba(191, 0, 0, 0.6)",
      },
    ],
  },
};
